Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.mental.q12
source: Dein Partner sagt dir: 'Wenn du jetzt zu diesem Training gehst, anstatt Zeit mit mir zu verbringen, bin ich extrem sauer.'
en: Your partner tells you, "If you go to this training instead of spending time with me, I'll be extremely upset."
es: Tu pareja te dice: "Si vas a esta capacitación en lugar de pasar tiempo conmigo, me enojaré mucho".
fr: Votre partenaire vous dit: « Si vous allez à cette formation au lieu de passer du temps avec moi, je serai extrêmement contrarié. »
hi: आपका साथी आपसे कहता है, "यदि आप मेरे साथ समय बिताने के बजाय इस प्रशिक्षण में जाएंगे, तो मैं बहुत परेशान हो जाऊंगा।"
it: Il tuo partner ti dice: "Se partecipi a questo corso di formazione invece di passare del tempo con me, sarò estremamente turbato".
ja: あなたのパートナーはあなたに、「あなたが私と一緒に時間を過ごす代わりにこのトレーニングに参加したら、私は非常に腹を立てるでしょう。」と言います。
ko: 당신의 파트너는 "당신이 나와 함께 시간을 보내지 않고 이 훈련에 참석한다면 나는 매우 속상할 것입니다."라고 말합니다.
nl: Je partner zegt tegen je: "Als je naar deze training gaat in plaats van tijd met mij door te brengen, zal ik erg overstuur zijn."
pl: Twój partner powie Ci: „Jeśli pójdziesz na to szkolenie zamiast spędzać czas ze mną, będę bardzo zdenerwowany”.
pt: Seu parceiro lhe dirá: “Se você for a esse treinamento em vez de ficar comigo, ficarei extremamente chateado”.
ru: Твой партнёр говорит тебе: «Если ты сейчас пойдёшь на эту тренировку вместо того, чтобы проводить время со мной, я буду крайне зол.»
tr: Partneriniz size "Benimle vakit geçirmek yerine bu eğitime giderseniz çok üzülürüm" diyor.
zh_hans: 你的伴侣对你说：'如果你现在去参加这个培训，而不是和我共度时光，我会非常生气。'
zh_hant: 你的伴侶告訴你，“如果你去參加這個培訓而不是花時間和我在一起，我會非常沮喪。”

# assessment.mental.q12.a
source: Ich sage das Training ab. Frieden in der Beziehung ist mir wichtiger als meine Routine.
en: I'm canceling the training. Peace in the relationship is more important to me than my routine.
es: Estoy cancelando el entrenamiento. La paz en la relación es más importante para mí que mi rutina.
fr: J'annule la formation. La paix dans la relation est plus importante pour moi que ma routine.
hi: मैं प्रशिक्षण रद्द कर रहा हूं. रिश्ते में शांति मेरे लिए मेरी दिनचर्या से ज्यादा महत्वपूर्ण है।'
it: Sto annullando la formazione. Per me la pace nella relazione è più importante della mia routine.
ja: 研修を中止します。私にとって、日常生活よりも平和な関係の方が重要です。
ko: 훈련을 취소하겠습니다. 나에게는 일상생활보다 관계의 평화가 더 중요합니다.
nl: Ik annuleer de opleiding. Vrede in de relatie is voor mij belangrijker dan mijn routine.
pl: Odwołuję szkolenie. Spokój w związku jest dla mnie ważniejszy niż rutyna.
pt: Estou cancelando o treinamento. A paz no relacionamento é mais importante para mim do que minha rotina.
ru: Я отменяю тренировку. Мир в отношениях для меня важнее, чем моя рутина.
tr: Antrenmanı iptal ediyorum. İlişkideki huzur benim için rutinimden daha önemli.
zh_hans: 我取消训练。关系中的和平对我来说比我的日常安排更重要。
zh_hant: 我要取消訓練了對我來說，關係的和平比我的日常生活更重要。

# assessment.mental.q12.b
source: Ich gehe zum Training, bin aber danach extrem wütend auf ihn/sie für die emotionale Erpressung.
en: I go to training but afterwards I am extremely angry at him/her for the emotional blackmail.
es: Voy a entrenar pero después estoy muy enojado con él/ella por el chantaje emocional.
fr: Je vais à l'entraînement mais après je suis extrêmement en colère contre lui à cause du chantage émotionnel.
hi: मैं ट्रेनिंग के लिए जाता हूं लेकिन बाद में इमोशनल ब्लैकमेल के लिए मैं उस पर बेहद गुस्सा होता हूं।
it: Vado all'allenamento ma dopo sono estremamente arrabbiato con lui/lei per il ricatto emotivo.
ja: 私はトレーニングに参加していますが、その後、感情的な脅迫に対して非常に腹を立てています。
ko: 훈련하러 갔는데 나중에는 그 사람에게 감정적인 협박을 해서 극도로 화가 났습니다.
nl: Ik ga naar de training, maar daarna ben ik extreem boos op hem/haar vanwege de emotionele chantage.
pl: Chodzę na trening, ale potem jestem na niego bardzo zły za emocjonalny szantaż.
pt: Vou treinar mas depois fico com muita raiva dele pela chantagem emocional.
ru: Я иду на тренировку, но после этого я крайне зол/зла на него/на неё за эмоциональный шантаж.
tr: Antrenmanlara gidiyorum ama sonrasında duygusal şantaj yaptığı için kendisine çok kızıyorum.
zh_hans: 我去训练，但之后因为他的/她的情感勒索而对他/她非常生气。
zh_hant: 我去參加訓練，但訓練結束後我對他/她的情緒勒索感到非常憤怒。

# assessment.mental.q12.c
source: Ich sage zur Hälfte ab, gehe nur kurz zum Training und beeile mich dann völlig gestresst nach Hause.
en: I cancel halfway through, just go to training for a short time and then rush home completely stressed.
es: Cancelo a mitad de camino, solo voy a entrenar un rato y luego corro a casa completamente estresado.
fr: J'annule à mi-parcours, je vais juste m'entraîner pendant une courte période, puis je rentre chez moi complètement stressé.
hi: मैं बीच में ही रद्द कर देता हूं, बस थोड़े समय के लिए प्रशिक्षण पर जाता हूं और फिर पूरी तरह तनावग्रस्त होकर घर लौटता हूं।
it: Annullo a metà, vado ad allenarmi per un breve periodo e poi corro a casa completamente stressato.
ja: 途中でキャンセルして、短時間トレーニングに行くだけで、完全にストレスを感じて急いで家に帰ります。
ko: 중간에 취소하고 잠시 훈련을 갔다가 완전히 스트레스를 받은 채 집으로 달려갑니다.
nl: Halverwege zeg ik af, ga gewoon even trainen en haast me dan helemaal gestresst naar huis.
pl: Odwołuję w połowie, po prostu idę na krótki trening, a potem pędzę do domu całkowicie zestresowany.
pt: Cancelo no meio, só vou treinar um pouco e depois corro para casa completamente estressado.
ru: Я отказываюсь только наполовину, иду только на короткую тренировку, а потом тороплюсь домой совершенно в стрессе.
tr: Yarı yolda iptal ediyorum, kısa bir süreliğine antrenmana gidiyorum ve ardından tamamen stresli bir şekilde eve koşuyorum.
zh_hans: 我半途取消，只去了一会儿训练，然后非常紧张地匆匆回家。
zh_hant: 我中途取消了，只是去訓練了一小段時間，然後就帶著壓力衝回家了。

# assessment.mental.q12.d
source: Ich gehe. Wer meine Weiterentwicklung sabotiert, mit dem muss ich ein ernstes Gespräch über Grenzen führen.
en: I go. I have to have a serious conversation about boundaries with anyone who sabotages my further development.
es: Voy. Tengo que tener una conversación seria sobre los límites con cualquiera que sabotee mi desarrollo futuro.
fr: J'y vais. Je dois avoir une conversation sérieuse sur les limites avec quiconque sabote mon développement ultérieur.
hi: मई जा। मुझे किसी भी ऐसे व्यक्ति के साथ सीमाओं के बारे में गंभीर बातचीत करनी होगी जो मेरे आगे के विकास में बाधा डालता है।
it: Vado. Devo avere una conversazione seria sui confini con chiunque saboti il ​​mio ulteriore sviluppo.
ja: 行きます。私のさらなる成長を妨害する人とは、境界線について真剣に話し合わなければなりません。
ko: 나는 간다. 나의 발전을 방해하는 사람과 경계에 관해 진지한 대화를 나눠야 합니다.
nl: Ik ga. Ik moet een serieus gesprek voeren over grenzen met iedereen die mijn verdere ontwikkeling saboteert.
pl: idę. Muszę poważnie porozmawiać o granicach z każdym, kto sabotuje mój dalszy rozwój.
pt: Eu vou. Preciso ter uma conversa séria sobre limites com qualquer pessoa que sabote meu desenvolvimento futuro.
ru: Я ухожу. С тем, кто саботирует моё дальнейшее развитие, мне придётся провести серьёзный разговор о границах.
tr: Ben gidiyorum. Daha fazla gelişimimi sabote eden herkesle sınırlar konusunda ciddi bir konuşma yapmam gerekiyor.
zh_hans: 我要走了。谁破坏我的发展，我就必须与他进行一次关于界限的严肃对话。
zh_hant: 我去。我必須與任何破壞我進一步發展的人就界限問題進行認真的對話。

# assessment.mental.q13
source: Du bist in einer hitzigen Diskussion. Fünf Leute vertreten lautstark Meinung A. Du weißt zu 100％, dass Meinung B richtig ist.
en: You are in a heated discussion. Five people loudly support opinion A. You know 100％ that opinion B is correct.
es: Estás en una acalorada discusión. Cinco personas apoyan en voz alta la opinión A. Usted sabe al 100％ que la opinión B es correcta.
fr: Vous êtes dans une discussion animée. Cinq personnes soutiennent haut et fort l’opinion A. Vous savez à 100 ％ que l’opinion B est correcte.
hi: आप गरमागरम चर्चा में हैं. पांच लोग जोर-शोर से राय ए का समर्थन करते हैं। आप 100％ जानते हैं कि राय बी सही है।
it: Sei in una discussione accesa. Cinque persone sostengono fortemente l'opinione A. Sai al 100％ che l'opinione B è corretta.
ja: あなたは白熱した議論をしています。 5 人が意見 A を声高に支持します。あなたは意見 B が正しいことを 100％ 知っています。
ko: 당신은 열띤 토론을 벌이고 있습니다. 5명이 A의견을 큰 소리로 지지합니다. 당신은 B의견이 옳다는 것을 100％ 알고 있습니다.
nl: Je bent verwikkeld in een verhitte discussie. Vijf mensen steunen luidkeels mening A. Je weet 100％ dat mening B juist is.
pl: Jesteś w gorącej dyskusji. Pięć osób głośno popiera opinię A. Wiesz na 100％, że opinia B jest słuszna.
pt: Você está em uma discussão acalorada. Cinco pessoas apoiam veementemente a opinião A. Você sabe 100％ que a opinião B está correta.
ru: Ты участвуешь в горячей дискуссии. Пять человек громко отстаивают мнение A. Ты на 100％ уверен, что мнение B правильно.
tr: Hararetli bir tartışmanın içindesiniz. Beş kişi yüksek sesle A fikrini destekliyor. B görüşünün doğru olduğunu ％100 biliyorsunuz.
zh_hans: 你正处于一场激烈的讨论中。五个人大声表达意见A。你百分之百确定意见B是正确的。
zh_hant: 你們正在進行激烈的討論。五個人大聲支持觀點A。你知道觀點B是100％正確的。

# assessment.mental.q13.a
source: Ich halte den Mund. Gegen fünf Leute anzukämpfen, kostet zu viel Kraft.
en: I keep my mouth shut. Fighting against five people takes too much energy.
es: Mantengo la boca cerrada. Luchar contra cinco personas requiere demasiada energía.
fr: Je garde la bouche fermée. Se battre contre cinq personnes demande trop d'énergie.
hi: मैं अपना मुंह बंद रखता हूं. पाँच लोगों से लड़ने में बहुत अधिक ऊर्जा लगती है।
it: Tengo la bocca chiusa. Combattere contro cinque persone richiede troppa energia.
ja: 私は口を閉ざしています。 5人で戦うのはエネルギーがかかりすぎる。
ko: 나는 입을 다물고 있다. 다섯 명과 싸우려면 에너지가 너무 많이 소모됩니다.
nl: Ik houd mijn mond. Vechten tegen vijf mensen kost te veel energie.
pl: Trzymam buzię na kłódkę. Walka z pięcioma osobami pochłania zbyt dużo energii.
pt: Eu mantenho minha boca fechada. Lutar contra cinco pessoas consome muita energia.
ru: Я держу рот на замке. Сражаться против пятерых людей стоит слишком много сил.
tr: Çenemi kapalı tutuyorum. Beş kişiye karşı savaşmak çok fazla enerji alıyor.
zh_hans: 我闭嘴。和五个人作斗争，耗费太多精力。
zh_hant: 我閉嘴。與五個人戰鬥需要太多的精力。

# assessment.mental.q13.b
source: Ich stimme ihnen am Ende scheinheilig zu, damit die Diskussion endlich aufhört.
en: In the end, I hypocritically agree with them so that the discussion finally stops.
es: Al final, hipócritamente estoy de acuerdo con ellos para que la discusión finalmente se detenga.
fr: Au final, je suis hypocritement d’accord avec eux pour que la discussion s’arrête enfin.
hi: अंत में, मैं पाखंडी रूप से उनसे सहमत हो जाता हूं ताकि चर्चा अंततः बंद हो जाए।
it: Alla fine, sono ipocritamente d'accordo con loro così che la discussione finalmente si interrompa.
ja: 結局、私は偽善的に彼らに同意するので、議論は最終的に止まります。
ko: 결국 나는 위선적으로 그들의 말에 동의하여 마침내 논의가 중단되었습니다.
nl: Uiteindelijk ben ik het hypocriet met hen eens, zodat de discussie eindelijk stopt.
pl: W końcu obłudnie się z nimi zgadzam, więc dyskusja w końcu ustaje.
pt: No final, concordo hipocritamente com eles para que a discussão finalmente pare.
ru: В конце концов я лицемерно соглашаюсь с ними, чтобы дискуссия наконец прекратилась.
tr: Sonunda, tartışmanın nihayet durması için ikiyüzlü bir şekilde onlara katılıyorum.
zh_hans: 最后我虚伪地同意他们，这样争论才会结束。
zh_hant: 最後我假惺惺地同意了他們的觀點，討論終於停止了。

# assessment.mental.q13.c
source: Ich lege meine Argumente für B ruhig dar. Ob sie es kapieren oder nicht, ist nicht mein Problem.
en: I calmly present my arguments for B. Whether they get it or not is not my problem.
es: Con calma presento mis argumentos a favor de B. Si lo entienden o no, no es mi problema.
fr: Je présente calmement mes arguments en faveur de B. Qu’ils comprennent ou non n’est pas mon problème.
hi: मैं शांति से बी के लिए अपने तर्क प्रस्तुत करता हूं। चाहे वे इसे प्राप्त करें या नहीं, यह मेरी समस्या नहीं है।
it: Presento con calma le mie argomentazioni a favore di B. Che lo capiscano o meno non è un mio problema.
ja: 私は冷静にBに対して自分の主張を述べます。彼らがそれを理解するかどうかは私の問題ではありません。
ko: 나는 B에 대한 내 주장을 침착하게 제시합니다. 그들이 이해하든 말든 그것은 내 문제가 아닙니다.
nl: Ik presenteer rustig mijn argumenten voor B. Of ze het snappen of niet, is niet mijn probleem.
pl: Spokojnie przedstawiam swoje argumenty na rzecz B. To, czy je zrozumieją, czy nie, nie jest moim problemem.
pt: Apresento calmamente meus argumentos a favor de B. Se eles entendem ou não, não é problema meu.
ru: Я спокойно излагаю свои аргументы для Б. Поняли они это или нет, — это не моя проблема.
tr: Sakin bir şekilde B lehine argümanlarımı sunuyorum. Anlayıp anlamamaları benim sorunum değil.
zh_hans: 我冷静地陈述我的论点给B。他们是否理解，这不是我的问题。
zh_hant: 我平靜地提出我對B的論點。他們是否明白不是我的問題。

# assessment.mental.q13.d
source: Ich schreie rum und versuche, sie mit Aggression von B zu überzeugen.
en: I shout and try to convince her of B with aggression.
es: Grito y trato de convencerla de B con agresión.
fr: Je crie et j'essaie de la convaincre de B avec agressivité.
hi: मैं चिल्लाता हूं और आक्रामकता के साथ उसे बी के बारे में समझाने की कोशिश करता हूं।
it: Urlo e cerco di convincerla di B con aggressività.
ja: 私は叫び、攻撃的に彼女にBを説得しようとします。
ko: 나는 소리를 지르며 공격적으로 B를 설득하려고 한다.
nl: Ik schreeuw en probeer haar met agressie van B te overtuigen.
pl: Krzyczę i agresją próbuję ją przekonać do B.
pt: Grito e tento convencê-la de B com agressividade.
ru: Я кричу и пытаюсь с помощью агрессии убедить её в Б.
tr: Bağırıyorum ve saldırganlıkla onu B'ye ikna etmeye çalışıyorum.
zh_hans: 我大声喊叫，试图用攻击性说服她相信B。
zh_hant: 我大喊大叫，試圖用攻擊性的方式讓她相信 B。

# assessment.mental.q14
source: Du hast bereits 2 Jahre und 10.000€ in ein Projekt gesteckt. Du erkennst heute glasklar: Es ist eine Sackgasse und macht dich unglücklich.
en: You have already invested 2 years and €10,000 into a project. Today you see crystal clear: it's a dead end and it's making you unhappy.
es: Ya has invertido 2 años y 10.000€ en un proyecto. Hoy lo ves muy claro: es un callejón sin salida y te está haciendo infeliz.
fr: Vous avez déjà investi 2 ans et 10 000 € dans un projet. Aujourd'hui, vous voyez très clairement: c'est une impasse et cela vous rend malheureux.
hi: आप पहले ही एक प्रोजेक्ट में 2 साल और €10,000 का निवेश कर चुके हैं। आज आप बिल्कुल स्पष्ट देख रहे हैं: यह एक गतिरोध है और यह आपको दुखी कर रहा है।
it: Hai già investito 2 anni e 10.000 € in un progetto. Oggi lo vedi molto chiaramente: è un vicolo cieco e ti rende infelice.
ja: あなたはすでに 2 年間と 10,000 ユーロをプロジェクトに投資しています。今日、あなたはそれが行き止まりであり、それがあなたを不幸にしているということをはっきりと理解しています。
ko: 당신은 이미 프로젝트에 2년, €10,000를 투자했습니다. 오늘 당신은 명백히 알 수 있습니다. 그것은 막다른 골목이고 그것이 당신을 불행하게 만들고 있다는 것입니다.
nl: U heeft al 2 jaar en € 10.000,- in een project geïnvesteerd. Vandaag zie je glashelder: het is een doodlopende weg en het maakt je ongelukkig.
pl: Zainwestowałeś już 2 lata i 10 000 euro w projekt. Dziś widzisz to jasno: to ślepy zaułek, który sprawia, że ​​jesteś nieszczęśliwy.
pt: Já investiu 2 anos e 10.000€ num projeto. Hoje você vê com clareza: é um beco sem saída e está te deixando infeliz.
ru: Ты уже вложил 2 года и 10 000€ в проект. Сегодня ты ясно понимаешь: это тупик и делает тебя несчастным.
tr: Zaten bir projeye 2 yıl ve 10.000 € yatırım yaptınız. Bugün çok net görüyorsunuz: Bu bir çıkmaz sokak ve sizi mutsuz ediyor.
zh_hans: 你已经在一个项目上投入了2年和10,000欧元。你今天清楚地认识到：这是一个死胡同，让你不快乐。
zh_hant: 您已經為一個項目投資了 2 年和 10,000 歐元。今天你看得一清二楚：這是一條死胡同，它讓你不高興。

# assessment.mental.q14.a
source: Ich ziehe es durch. Ich habe schon zu viel investiert, um jetzt aufzugeben.
en: I'll go through with it. I've already invested too much to give up now.
es: Lo haré. Ya he invertido demasiado para rendirme ahora.
fr: Je vais aller jusqu'au bout. J'ai déjà trop investi pour abandonner maintenant.
hi: मैं इसे लेकर चलूंगा. मैंने पहले ही इतना निवेश कर लिया है कि अब इसे छोड़ना संभव नहीं है।
it: Lo farò fino in fondo. Ho già investito troppo per arrendermi adesso.
ja: やり遂げます。もう投資しすぎてもう諦められない。
ko: 내가 처리할게. 지금 포기하기에는 이미 너무 많은 투자를 했습니다.
nl: Ik ga ermee door. Ik heb al te veel geïnvesteerd om het nu op te geven.
pl: Przejdę przez to. Za dużo już zainwestowałem, żeby teraz rezygnować.
pt: Eu vou em frente com isso. Já investi demais para desistir agora.
ru: Я доведу это до конца. Я уже слишком много инвестировал, чтобы сейчас сдаваться.
tr: Bunu halledeceğim. Zaten vazgeçemeyecek kadar çok yatırım yaptım.
zh_hans: 我会坚持到底。我已经投入太多，不会现在就放弃。
zh_hant: 我會完成它。我已經投入太多，現在不能放棄了。

# assessment.mental.q14.b
source: Ich höre auf, versinke aber monatelang in Reue über die verlorene Zeit und das Geld.
en: I quit but sink into regret for months over the time and money I lost.
es: Renuncié, pero me arrepiento durante meses del tiempo y el dinero que perdí.
fr: J'ai arrêté mais je regrette pendant des mois le temps et l'argent que j'ai perdu.
hi: मैंने नौकरी छोड़ दी लेकिन जो समय और पैसा मैंने खोया उसके लिए महीनों तक पछताता रहा।
it: Ho smesso, ma per mesi sono sprofondato nel rimorso per il tempo e i soldi che ho perso.
ja: 私は辞めましたが、失った時間とお金に対して何ヶ月も後悔に沈みました。
ko: 그만두었지만 몇 달 동안 잃어버린 시간과 돈에 대한 후회에 빠져들었습니다.
nl: Ik stopte ermee, maar kreeg maandenlang spijt van de tijd en het geld dat ik verloren had.
pl: Rzuciłem palenie, ale przez wiele miesięcy pogrążałem się w żalu z powodu straconego czasu i pieniędzy.
pt: Desisti, mas me arrependi por meses do tempo e do dinheiro que perdi.
ru: Я прекращаю, но несколько месяцев погружаюсь в сожаление о потерянном времени и деньгах.
tr: Bıraktım ama kaybettiğim zaman ve paradan dolayı aylarca pişmanlık duydum.
zh_hans: 我停止了，但却长时间沉浸在对失去的时间和金钱的懊悔中。
zh_hant: 我放棄了，但幾個月來我對失去的時間和金錢感到後悔。

# assessment.mental.q14.c
source: Ich höre heute auf. Die 2 Jahre sind Sunk Cost. Morgen starte ich bei null in eine neue Richtung.
en: I'm quitting today. The 2 years are a sunk cost. Tomorrow I'll start from scratch in a new direction.
es: Lo dejo hoy. Los 2 años son un costo hundido. Mañana empezaré de cero en una nueva dirección.
fr: J'arrête aujourd'hui. Les 2 ans représentent un coût irrécupérable. Demain, je repartirai de zéro dans une nouvelle direction.
hi: मैं आज छोड़ रहा हूं. 2 साल एक डूबी हुई लागत है। कल मैं एक नई दिशा में शून्य से शुरुआत करूंगा।
it: Smetto oggi. I 2 anni sono un costo irrecuperabile. Domani ricomincerò da zero in una nuova direzione.
ja: 今日は辞めます。 2年間は埋没費用です。明日は新しい方向に向かってゼロからスタートします。
ko: 오늘 그만 두겠습니다. 2년은 매몰비용이다. 내일 나는 새로운 방향으로 처음부터 다시 시작할 것이다.
nl: Ik stop vandaag. De 2 jaar zijn verzonken kosten. Morgen begin ik helemaal opnieuw in een nieuwe richting.
pl: Dziś odchodzę. Te 2 lata to koszt utopiony. Jutro zacznę od zera w nowym kierunku.
pt: Estou desistindo hoje. Os 2 anos são um custo irrecuperável. Amanhã começarei do zero em uma nova direção.
ru: Я прекращаю сегодня. Эти 2 года — это безвозвратные затраты. Завтра я начинаю с нуля в новом направлении.
tr: Bugün bırakıyorum. 2 yıl batık maliyettir. Yarın yeni bir yönde sıfırdan başlayacağım.
zh_hans: 我今天停止。这两年是沉没成本。明天我从零开始走向一个新的方向。
zh_hant: 我今天要辭職了這2年是沉沒成本。明天，我將朝著新的方向從頭開始。

# assessment.mental.q14.d
source: Ich mache halbherzig weiter, während ich heimlich schon nach Alternativen suche.
en: I carry on half-heartedly while secretly looking for alternatives.
es: Continúo a medias mientras busco alternativas en secreto.
fr: Je continue sans enthousiasme tout en cherchant secrètement des alternatives.
hi: मैं आधे-अधूरे मन से गुप्त रूप से विकल्प तलाशता रहता हूँ।
it: Vado avanti con poca convinzione mentre segretamente cerco alternative.
ja: 密かに代替案を探しながら、中途半端に続けます。
ko: 나는 남몰래 대안을 찾으면서 묵묵히 계속한다.
nl: Halfslachtig ga ik door terwijl ik stiekem naar alternatieven zoek.
pl: Idę dalej bez przekonania, w tajemnicy szukając alternatyw.
pt: Continuo sem entusiasmo enquanto procuro secretamente alternativas.
ru: Я продолжаю делать что-то спустя рукава, в то время как тайно ищу альтернативы.
tr: Gizlice alternatifler ararken gönülsüzce devam ediyorum.
zh_hans: 我半心半意地继续，同时暗中已经在寻找其他选择。
zh_hant: 我一邊半心半意地繼續，一邊暗自尋找替代方案。

# assessment.mental.q15
source: Was ist für dich das Schlimmste, das dir am Ende deines Lebens passieren könnte?
en: What do you think is the worst thing that could happen to you at the end of your life?
es: ¿Qué crees que es lo peor que te podría pasar al final de tu vida?
fr: Selon vous, quelle est la pire chose qui puisse vous arriver à la fin de votre vie ?
hi: आपके अनुसार आपके जीवन के अंत में आपके साथ सबसे बुरी चीज़ क्या हो सकती है?
it: Quale pensi sia la cosa peggiore che potrebbe accaderti alla fine della tua vita?
ja: 人生の終わりにあなたに起こる可能性のある最悪のことは何だと思いますか?
ko: 인생의 마지막에 당신에게 일어날 수 있는 최악의 일은 무엇이라고 생각합니까?
nl: Wat is volgens u het ergste dat u aan het einde van uw leven kan overkomen?
pl: Jak myślisz, co najgorszego może Cię spotkać pod koniec życia?
pt: Qual você acha que é a pior coisa que poderia acontecer com você no final da sua vida?
ru: Что для тебя худшее, что могло бы с тобой случиться в конце твоей жизни?
tr: Sizce hayatınızın sonunda başınıza gelebilecek en kötü şey nedir?
zh_hans: 对你来说，在你生命的尽头可能发生的最糟糕的事情是什么？
zh_hant: 您認為在您生命的最後階段可能發生的最糟糕的事情是什麼？

# assessment.mental.q15.a
source: Niemand erinnert sich an mich oder meine Leistungen.
en: Nobody remembers me or my achievements.
es: Nadie se acuerda de mí ni de mis logros.
fr: Personne ne se souvient de moi ni de mes réalisations.
hi: कोई भी मुझे या मेरी उपलब्धियों को याद नहीं रखता.
it: Nessuno si ricorda di me o dei miei successi.
ja: 誰も私や私の業績を覚えていません。
ko: 아무도 나나 나의 업적을 기억하지 않습니다.
nl: Niemand herinnert zich mij of mijn prestaties.
pl: Nikt nie pamięta mnie i moich osiągnięć.
pt: Ninguém se lembra de mim ou de minhas conquistas.
ru: Никто не помнит меня или мои заслуги.
tr: Kimse beni ya da başarılarımı hatırlamıyor.
zh_hans: 没有人记得我或我的成就。
zh_hant: 沒有人記得我或我的成就。

# assessment.mental.q15.b
source: Ich habe mich zu Tode gearbeitet und das Leben nie genossen.
en: I worked myself to death and never enjoyed life.
es: Trabajé hasta la muerte y nunca disfruté de la vida.
fr: J'ai travaillé jusqu'à ma mort et je n'ai jamais apprécié la vie.
hi: मैंने खुद को मौत तक काम किया और कभी भी जीवन का आनंद नहीं लिया।
it: Ho lavorato fino alla morte e non mi sono mai goduto la vita.
ja: 私は死ぬほど働きましたが、人生を楽しんだことはありませんでした。
ko: 나는 죽을 때까지 일했고 인생을 즐기지 못했습니다.
nl: Ik heb mezelf doodgewerkt en heb nooit van het leven genoten.
pl: Zapracowałem się na śmierć i nigdy nie cieszyłem się życiem.
pt: Trabalhei até a morte e nunca aproveitei a vida.
ru: Я работал до смерти и никогда не наслаждался жизнью.
tr: Ölene kadar çalıştım ve hayattan hiç keyif almadım.
zh_hans: 我拼命工作，却从未享受过生活。
zh_hant: 我工作到死，卻從未享受過生活。

# assessment.mental.q15.c
source: Ich muss mir eingestehen, dass ich all mein Potenzial aus Angst vor Anstrengung verschwendet habe.
en: I have to admit to myself that I wasted all my potential because of the fear of effort.
es: Tengo que admitirme a mí mismo que desperdicié todo mi potencial por miedo al esfuerzo.
fr: Je dois admettre que j'ai gâché tout mon potentiel à cause de la peur de l'effort.
hi: मुझे खुद को स्वीकार करना होगा कि मैंने प्रयास के डर के कारण अपनी सारी क्षमता बर्बाद कर दी।
it: Devo ammettere a me stesso che ho sprecato tutto il mio potenziale per paura della fatica.
ja: 努力することへの恐怖のせいで、自分の可能性をすべて無駄にしてしまったことを自分自身に認めなければなりません。
ko: 나는 노력에 대한 두려움 때문에 나의 모든 잠재력을 낭비했다는 것을 스스로 인정해야 합니다.
nl: Ik moet mezelf toegeven dat ik al mijn potentieel heb verspild vanwege de angst voor inspanning.
pl: Muszę przyznać przed sobą, że zmarnowałam cały swój potencjał ze strachu przed wysiłkiem.
pt: Tenho que admitir para mim mesmo que desperdicei todo o meu potencial por causa do medo do esforço.
ru: Я должен признать себе, что потратил весь свой потенциал из страха перед усилием.
tr: Çaba korkusu yüzünden tüm potansiyelimi boşa harcadığımı kendime itiraf etmeliyim.
zh_hans: 我必须承认，我因为害怕努力而浪费了我所有的潜力。
zh_hant: 我必須向自己承認，由於害怕努力，我浪費了所有的潛力。
